Repository: wp-plugins/tiny-mass-mailer
Catalog: tinymassmailer-*.po
Languages: fa_ir

source: Tiny Mass Mailer
fa_ir: میلر ریز

source: Sends
fa_ir: ارسال ها

source: Urls
fa_ir: لینکها

source: Help
fa_ir: راهنما

source: tiny-mass-mailer Options
fa_ir: تنظیمات میلر ریز

source: Updated
fa_ir: تنظیمات به روز شدند

source: Admin Mail
fa_ir: ایمیل مدیریت

source: From Name
fa_ir: نام فرستنده

source: From Mail
fa_ir: ایمیل فرستنده

source: Reply To
fa_ir: پاسخ به

source: SMTP Count
fa_ir: تعداد اکانتهای SMTP

source: Save
fa_ir: ذخیره

source: New Send
fa_ir: ارسال جدید

source: Sending mail
fa_ir: ارسال ایمیل

source: Subject
fa_ir: موضوع ایمیل

source: Start From This User ID
fa_ir: شروع ارسال از ID این کاربر باشد

source: Mail Content
fa_ir: محتویات ایمیل

source: Mail contect Here...
fa_ir: محتویات ارسالی ایمیل

source: Start Sending
fa_ir: شروع ارسال

source: Deleted
fa_ir: حذف شد

source: Canceled
fa_ir: کنسل شد

source: Send goes to queue
fa_ir: ارسال در صف قرار گرفت

source: Usage
fa_ir: نحوه استفاده

source: First in setting page Set 'SMTP Count' and Click 'Save'
fa_ir: ابتدا در صفحه تنظیمات 'تعداد اکانتهای SMTP' را تعیین و دکمه 'ذخیره' را کلیک کنید

source: Define SMTP's
fa_ir: تعریف SMTP ها

source: Set each SMTP sends limits per hour
fa_ir: تعداد محدودیت ارسال هر SMTP در یک ساعت را ست کنید

source: Use 'Check' Button to check SMTP connection
fa_ir: از دکمه 'Check' برای بررسی اتصال SMTP استفاده کنید

source: If you have any smtp that is not correct in connection Delete it or Disable,if did not it,Tiny Mass Mailer use them as correct SMTP
fa_ir: اگر SMTPی دارید که متصل نیست آن را حذف و یا غیرفعال کنید،اگر این کار را انجام ندهید میلر ریز ار آنها در ارسال ایمیل استفاده خواهد کرد

source: Create new send
fa_ir: تعریف ارسال جدید

source: And see Sends State
fa_ir: و مشاهده وضعیت ارسال

source: Notes
fa_ir: نکته ها

source: For Using Gmail You must first Allow less secure apps at this link
fa_ir: برای استفاده از جیمیل شما باید گزینه Alow Less Secure رو فعال کنید

source: Tiny Mass Mailer will process just one send at time
fa_ir: Tiny Mass Mailer در آن واحد فقط یک ارسال را پشتیبانی می کند

source: More SMTP More send Speed
fa_ir: هرچه SMTP بیشتر،سرعت ارسال نیز بیشتر

source: For 100% inbox use one email and set it in 'sender' and 'reply to' field also , by this way sending goes to be slow but emails goes to inbox completely
fa_ir: جهت جلوگیری از اسپم بصورت 100 درصد تنها از یک ایمیل استفاده کنید و در قسمت فرستنده و پاسخ به نیز همان ایمیل را وارد کنید،گرچه طول خواهد کشید اما یقینا به اینباکس خواهد رفت

source: Sample Config
fa_ir: تنظیمات نمونه

source: Emails Sent Completely
fa_ir: ایمیلها با موفقیت ارسال شدند

source: Emails Sent Completely at:
fa_ir: ایمیلها با موفقیت ارسال شدند،در:

source: No Item Found
fa_ir: محتوایی یافت نشد

source: subject
fa_ir: موضوع ایمیل

source: text
fa_ir: متن ایمیل

source: last_sent_time
fa_ir: آخرین دوره ارسال

source: start_date
fa_ir: شروع ارسال

source: end_date
fa_ir: اتمام ارسال

source: state
fa_ir: وضعیت

source: opens
fa_ir: بازشده ها

source: clicks
fa_ir: کلیک ها

source: last_user_id
fa_ir: آخرین کاربر

source: url
fa_ir: لینک

source: hits
fa_ir: بازدید

source: tiny-mass-mailer
fa_ir: میلر ریز

source: Localizing was successful
fa_ir: بومی سازی موفق بود

source: Problem to Sending to queue
fa_ir: اشکال در ارسال به صف
